INSERT INTO "public"."knowledge" ("id", "name", "content", "created_at", "updated_at") VALUES ('24じかん', '24時間', '# 表現：24時間

## ルール（備考）
- 効能効果の保証となるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG/「24時間落ちない」は根拠を記載', '2025-08-21 06:38:50.140521+00', '2025-10-28 03:29:42.278971+00'), ('あかるい', '明るい', '# 表現：明るい

## ルール（備考）
- 化粧品の効能効果を逸脱するため。スキンケアで肌は明るくならない

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('あかるく', '明るく', '# 表現：明るく

## ルール（備考）
- 化粧品の効能効果を逸脱するため。スキンケアで肌は明るくなりません。

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('あかるさ', '明るさ', '# 表現：明るさ

## ルール（備考）
- 化粧品の効能効果を逸脱するため。スキンケアで肌は明るくなりません。

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('あさまで', '朝まで', '# 表現：朝まで

## ルール（備考）
- 効能効果の保証となるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('あっとうてき', '圧倒的', '# 表現：圧倒的

## ルール（備考）
- 根拠がない場合は誇大広告に該当

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('あとぴー', 'アトピー', '# 表現：アトピー

## ルール（備考）
- 病気や症状に対する表現のため訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('あれ', '荒れ', '# 表現：荒れ

## ルール（備考）
- 治療効果は医薬品のみ。「荒れた肌にも使える」は安全性の保証

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌荒れが治った」

## コンテキスト：商品説明
- **OK表現の例:** 「肌荒れを防ぐ商品」であれば可
- **NG表現の例:** 「肌荒れを治す」は医薬品のみ', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('あれるぎー', 'アレルギー', '# 表現：アレルギー

## ルール（備考）
- アレルギーテスト済を参照

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「アレルギー肌でも使えた」等

## コンテキスト：商品説明
- **OK表現の例:** 「アレルギーテスト済み」を参照
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('あれるぎーてすとずみ', 'アレルギーテスト済', '# 表現：アレルギーテスト済

## ルール（備考）
- 記載したい場合は「すべての人にアレルギーが起こらない訳ではない」の一文要

## コンテキスト：感想・口コミ
- **OK表現の例:** 「すべての人にアレルギーが起こらない訳ではない」の一文が必要
- **NG表現の例:** ー

## コンテキスト：商品説明
- **OK表現の例:** 「すべての人にアレルギーが起こらない訳ではない」などの一文必要
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('あんしん', '安心', '# 表現：安心

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇だから安心」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 公式HPに記載がない場合は不可…「安心な商品」', '2025-08-21 04:20:58.721623+00', '2025-09-03 06:40:05.966617+00'), ('あんぜん', '安全', '# 表現：安全

## ルール（備考）
- ”安心／安全”と記載するのは安全性の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇だから安全」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 公式HPに記載がない場合は不可…「安全な商品」', '2025-08-21 04:20:58.721623+00', '2025-09-03 06:40:05.966617+00'), ('あんちえいじんぐ', 'アンチエイジング', '# 表現：アンチエイジング

## ルール（備考）
- アンチエイジングは化粧品の効果を逸脱するため不可。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「アンチエイジング」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「アンチエイジング効果のある商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いくもう', '育毛', '# 表現：育毛

## ルール（備考）
- 医薬品効能の為NG（化粧品では不可）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** 化粧品は不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('いた', '痛み', '# 表現：痛み

## ルール（備考）
- 安全性の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「痛い」「痛かった」は可
- **NG表現の例:** 「痛みがやわらいだ」「痛くなかった」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「痛みをやわらげる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いたくない', '痛くない', '# 表現：痛くない

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('いちい', '1位', '# 表現：1位

## ルール（備考）
- ナンバーワン表記は景表法上NG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「自分の中で1番好き」等
- **NG表現の例:** 「〇〇で１位なんだって！」

## コンテキスト：商品説明
- **OK表現の例:** 事実としてあり、根拠となるデータ(1位の期間、調査機関、ランキングの範囲)セットで記載マスト
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いちにちじゅう', '１日中', '# 表現：１日中

## ルール（備考）
- 効果の持続については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「１日中〇〇」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「一日中〇〇な商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いちばん', '1番', '# 表現：1番

## ルール（備考）
- 商品説明に使用すると景表法に抵触するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 「1番好き」「私の中で1番」
- **NG表現の例:** 「1番〇〇」「1番良い」

## コンテキスト：商品説明
- **OK表現の例:** 根拠の記載が無い場合不可。修正必須。
- **NG表現の例:** 「１位の期間」「調査機関」「ランキングの範囲」の記載必須', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いっさい', '一切', '# 表現：一切

## ルール（備考）
- 安全性の保証、効能効果の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「一切～ない」構文

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「一切～ない」構文', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いったく', '一択', '# 表現：一択

## ルール（備考）
- 最上級表現のためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「塗るタイプとスプレータイプとあるけど、スプレータイプ一択」など
- **NG表現の例:** 「〇〇（商品名やブランド）一択」

## コンテキスト：商品説明
- **OK表現の例:** ー
- **NG表現の例:** 「〇〇（商品名やブランド）一択」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いやし', '癒やされ', '# 表現：癒やされ

## ルール（備考）
- 精神作用への言及はできない

## コンテキスト：感想・口コミ
- **OK表現の例:** 「癒しの時間に使う」「癒しの空間」など
- **NG表現の例:** 「癒し効果もある香り」「癒し効果」
「香りによって癒された」等

## コンテキスト：商品説明
- **OK表現の例:** 「癒しの時間を演出する商品」
- **NG表現の例:** 「癒し効果のある商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('いりょうれべる', '医療レベル', '# 表現：医療レベル

## ルール（備考）
- 医療行為を想起させるため

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「医療レベルですごい」等

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('うちがわ', '内側', '# 表現：内側

## ルール（備考）
- 「角層」「髪の内部」以外に浸透するような表現は不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「内側まで浸透」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 公式HPに記載がない場合は不可…「内側まで浸透する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('うるうる', 'うるうる', '# 表現：うるうる

## ルール（備考）
- ー

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 肌の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** 「〇〇がうるうるになる商品」
- **NG表現の例:** ー', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('うるおい', 'うるおい', '# 表現：うるおい

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「うるおい感のある仕上がり」(メーキャップ効果)
- **NG表現の例:** 「うるおいました」

## コンテキスト：商品説明
- **OK表現の例:** 「うるおいを与える商品」
- **NG表現の例:** ー', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('えいじんぐ', 'エイジング', '# 表現：エイジング

## ルール（備考）
- 「エイジングケア」参照。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「エイジングケア」参照。

## コンテキスト：商品説明
- **OK表現の例:** 「エイジングケア」参照。それ以外は不可
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('えいじんぐけあ', 'エイジングケア', '# 表現：エイジングケア

## ルール（備考）
- 「エイジングケア」そのものを効果のように表現することは不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「エイジングケアできる」「エイジングケア効果」

## コンテキスト：商品説明
- **OK表現の例:** 「年齢肌にうるおいを与えるエイジングケアができる商品」
「年齢に応じたうるおいケア」などの注釈必須
※公式によって異なる場合があるので公式に合わせる
- **NG表現の例:** エイジングケア効果のある化粧品', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('えいじんぐさいん', 'エイジングサイン', '# 表現：エイジングサイン

## ルール（備考）
- 「エイジングサインをなくす」等の若返り表現はNG。使用法に要注意。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「エイジングサインがなくなる」等

## コンテキスト：商品説明
- **OK表現の例:** 「エイジングサインが出る」等なら可
- **NG表現の例:** 「エイジングサインをなくす」等は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('おく', '奥', '# 表現：奥

## ルール（備考）
- 「角層」「髪の内部」以外に浸透するような表現は不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「奥まで浸透」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 公式HPに記載がない場合は不可…「奥まで浸透する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('おくふかく', '奥深く', '# 表現：奥深く

## ルール（備考）
- 「角層」「髪の内部」以外に浸透するような表現は不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「奥深くまで浸透」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 公式HPに記載がない場合は不可…「奥深くまで浸透する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('おさまる', '治まる', '# 表現：治まる

## ルール（備考）
- 治療効果については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌荒れがおさまった」などの治療効果は言及不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「肌荒れをおさめる商品」「肌荒れを緩和する商品」
などの治療効果は言及不可', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('おさめる', '治める', '# 表現：治める

## ルール（備考）
- 治療効果については医薬品のみに許された表現のため

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 治療効果には言及不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 治療効果には言及不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('おちた', '落ちた', '# 表現：落ちた

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「汚れがすっきり落ちた」

## コンテキスト：商品説明
- **OK表現の例:** ー
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('おちる', '落ちる', '# 表現：落ちる

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「メイクが落ちる」

## コンテキスト：商品説明
- **OK表現の例:** 「落ちる商品」「落とせる商品」
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かいぜん', '改善', '# 表現：改善

## ルール（備考）
- 改善についての効果は、化粧品では標榜不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 体質、肌質が改善する表現、「〇〇が改善した」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 体質、肌質が改善する表現、「〇〇改善が期待できる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かいふく', '回復', '# 表現：回復

## ルール（備考）
- 治る、治療、回復する表現は化粧品では使用できない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 病気等が治る表現、疲労回復表現等

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 病気等が治る表現、疲労回復表現等', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かおやせ', '顔痩せ', '# 表現：顔痩せ

## ルール（備考）
- 化粧品の効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「顔痩せできる」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「顔痩せもできるスキンケア商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かさつき', 'かさつき', '# 表現：かさつき

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「かさつきを解消する」「かさつきがなくなる」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「かさつきを解消できる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('かみ', '神', '# 表現：神

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 考え方やパッケージ(見た目や構造など)の神は許容
- **NG表現の例:** 効果/商品そのものに対して神はNG

## コンテキスト：商品説明
- **OK表現の例:** 考え方やパッケージ(見た目や構造など)の神は許容
- **NG表現の例:** 効果/商品そのものに対して神はNG', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('かんぜん', '完全', '# 表現：完全

## ルール（備考）
- 誤認を招く表現

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('かんそう', '乾燥', '# 表現：乾燥

## ルール（備考）
- 効果効能の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「乾燥した」
- **NG表現の例:** 「乾燥しないから良い」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可…「乾燥を防ぐ商品」
- **NG表現の例:** 「乾燥しない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かんそうしない', '乾燥しない', '# 表現：乾燥しない

## ルール（備考）
- 効果効能の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「乾燥しないから良い」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「乾燥しない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かんそうはだ', '乾燥肌', '# 表現：乾燥肌

## ルール（備考）
- 改善効果については言及できない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「乾燥肌を改善」「乾燥肌にいい」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可…「乾燥肌向けの商品」
- **NG表現の例:** 「乾燥肌を改善する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('かんぱん', '肝斑', '# 表現：肝斑

## ルール（備考）
- 医学的な病態（皮膚疾患）を指す言葉のため、化粧品の効果・効能を逸脱する表現になる。スキンケアはもちろん、メイクアップ商品でも訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('かんぺき', '完璧', '# 表現：完璧

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「完璧（効果）になる」等はNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「完璧になる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('きえる', '消える', '# 表現：消える

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「シミが消える」

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('きく', '効く', '# 表現：効く

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇に効く」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇に効く商品」（医薬品ではないため言えない）', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('きずついたはだ', '傷ついた肌', '# 表現：傷ついた肌

## ルール（備考）
- 健康でない状態への表現となるため訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('きめ', 'キメ', '# 表現：キメ

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「きめが整った」

## コンテキスト：商品説明
- **OK表現の例:** 「肌のキメを整える商品」
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('きゅうせいしゅ', '救世主', '# 表現：救世主

## ルール（備考）
- 言葉が強い。炎上リスクに注意。

## コンテキスト：感想・口コミ
- **OK表現の例:** 可(炎上リスク有)
- **NG表現の例:** 言葉強いので前後の文脈で判断

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ぎょうかいいち', '業界一', '# 表現：業界一

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** 根拠の記載が無い場合不可。根拠となるデータの記載マスト
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('きょうりょく', '強力', '# 表現：強力

## ルール（備考）
- 強調表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「強力な効き目」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「強力な商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('きれいになった', '綺麗になった', '# 表現：綺麗になった

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ化粧品による場合可
- **NG表現の例:** 「肌が綺麗になった」「〇〇が綺麗になった」(スキンケア)
肌そのものが綺麗になるは不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品による場合可
- **NG表現の例:** 「肌が綺麗になる商品」(スキンケア)', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('きれいになる', '綺麗になる', '# 表現：綺麗になる

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ化粧品による場合可
- **NG表現の例:** 「肌が綺麗になる」(スキンケア)

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品による場合可
- **NG表現の例:** 「肌をきれいにする商品」(スキンケア)', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('くすみ', 'くすみ', '# 表現：くすみ

## ルール（備考）
- くすみとは①汚れの蓄積②乾燥③古い角質層によるものである

## コンテキスト：感想・口コミ
- **OK表現の例:** 「(メーキャップ効果)によりくすみをぼかす」
- **NG表現の例:** 「(スキンケア)によりくすみがなくなる」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可（スキンケア・メイクアップ商品どちらも）
スキンケアの場合、注釈がある場合があるため要注意
- **NG表現の例:** ー', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('くずれない', '崩れない', '# 表現：崩れない

## ルール（備考）
- 物理効果の場合のみ可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 「崩れにくい商品」
- **NG表現の例:** 「崩れない商品」「〇時間崩れない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('けあな', '毛穴', '# 表現：毛穴

## ルール（備考）
- 効果効能のため、メーキャップ効果でない限りNG

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果で「毛穴カバーされた」等はOK
- **NG表現の例:** 「毛穴が消える」「毛穴をなくす」
毛穴そのものがなくなるような表現はメーキャップ効果でもNG

## コンテキスト：商品説明
- **OK表現の例:** 「毛穴が隠せる商品」「毛穴を目立たなくする商品」
- **NG表現の例:** 「毛穴を引き締める商品」「毛穴を目立たなくする商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('げきてき', '劇的', '# 表現：劇的

## ルール（備考）
- 誤認を招く表現

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('けしょうのり', '化粧のり', '# 表現：化粧のり

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 化粧下地で「上に乗せる化粧ノリが良い」はOK
- **NG表現の例:** 「化粧のりが良くなった」(スキンケア商品)

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可(メイクアップ効果)
- **NG表現の例:** 「化粧乗りをよくする商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('げんきがない', '元気がない', '# 表現：元気がない

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「元気がない〇〇に効いた」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「元気がない〇〇に効く商品」等', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('こうえんしょう', '抗炎症', '# 表現：抗炎症

## ルール（備考）
- 医薬品的な表現のため化粧品では訴求不可。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 化粧品では不可。抗炎症作用の表現は医薬部外品の範囲でのみ事実であれば使用可
- **NG表現の例:** 化粧品では不可。抗炎症作用の表現は医薬部外品の範囲でのみ事実であれば使用可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('こうか', '効果', '# 表現：効果

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇効果がある」「効果を感じる」「効果アップ」

## コンテキスト：商品説明
- **OK表現の例:** 「保湿効果のある商品」等５６項目内ならOK
- **NG表現の例:** 化粧品５６項目外の効果はNG', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('こうさんか', '抗酸化', '# 表現：抗酸化

## ルール（備考）
- 医薬品的な効能効果の標榜のため訴求不可。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 抗酸化成分=ビタミン E がお肌の酸化を防ぎ、肌のサビを
取り除きます。お肌の酸化防止は、老化予防にも大変重要です。

## コンテキスト：商品説明
- **OK表現の例:** 配合目的（製品の抗酸化剤等）など事実であれば可。
※強調表示・キャッチ表示をしないこと
※文字の大きさは同等であること
- **NG表現の例:** 「肌の酸化防止」「酸化」「抗酸化成分=ビタミン E がお肌の酸化を防ぎ、肌のサビを
取り除きます。お肌の酸化防止は、老化予防にも大変重要です。」など', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('こじわ', '小じわ', '# 表現：小じわ

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可（メーキャップ効果で隠れるのは可）
- **NG表現の例:** 「小じわが気にならなくなった」

## コンテキスト：商品説明
- **OK表現の例:** 可「小じわを隠せる商品」
スキンケアの場合「乾燥による」などの注釈がある場合があるため要注意
- **NG表現の例:** 「小じわが消える商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('こらーげん', 'コラーゲン', '# 表現：コラーゲン

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 「コラーゲン配合で嬉しい」など事実であれば可
- **NG表現の例:** 「コラーゲンを生む」「コラーゲンの生成を助ける」

## コンテキスト：商品説明
- **OK表現の例:** 「コラーゲン配合」など、事実であれば可
- **NG表現の例:** 「コラーゲンの生成を助ける」「コラーゲンを育てる」など', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('ごわつき', 'ごわつき', '# 表現：ごわつき

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「ごわつきがなくなる」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「肌のごわつきを抑える商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('さいきょう', '最強', '# 表現：最強

## ルール（備考）
- 強調表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「効き目最強」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** （記載なし）', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいこう', '最高', '# 表現：最高

## ルール（備考）
- ”最高”などの最上級表現はNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「最高の〇〇」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいこうきゅう', '最高級', '# 表現：最高級

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「最高級〇〇配合」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「最高級の商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいこうほう', '最高峰', '# 表現：最高峰

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「最高峰○○」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可　※但しHP内の注釈表記とセットで記載することがマスト
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいじょうきゅう', '最上級', '# 表現：最上級

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「最上級○○配合」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「最上級の商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいせい', '再生', '# 表現：再生

## ルール（備考）
- 医薬品的な表現のため訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('さいだい', '最大', '# 表現：最大

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「最大の効果を発揮してくれる」

## コンテキスト：商品説明
- **OK表現の例:** 「国内最大」等、事実としてあり、根拠となるデータとセットで記載すれば可
- **NG表現の例:** 「最大効果の商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいてき', '最適', '# 表現：最適

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「○○に最適」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('さいぼう', '細胞', '# 表現：細胞

## ルール（備考）
- 細胞に対する効果は、化粧品では標榜不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「細胞レベルで〇〇」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「細胞レベル〇〇できる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('さいぼうかっせい', '細胞活性', '# 表現：細胞活性

## ルール（備考）
- 細胞に対する効果は、化粧品では標榜不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('さらさら', 'サラサラ', '# 表現：サラサラ

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャは可
- **NG表現の例:** 「サラサラになった」などの変化は不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャであれば可
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('さろん', 'サロン', '# 表現：サロン

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 「まるでサロンに行ったみたいな」比喩であれば可
- **NG表現の例:** 「サロンクオリティ」「サロン帰りの髪になれる」等

## コンテキスト：商品説明
- **OK表現の例:** 実際にサロンで使用されてる実績があれば「サロン品質」等は可
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('しげき', '刺激', '# 表現：刺激

## ルール（備考）
- ”刺激”に関する言及は安全性の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「刺激を感じた」
- **NG表現の例:** 「刺激を感じない」「刺激なく」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 公式HPに記載がない場合は不可…「刺激を与えない商品」「刺激のない商品」', '2025-08-21 04:20:58.721623+00', '2025-09-03 06:40:05.966617+00'), ('ししゅんき', '思春期', '# 表現：思春期

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** ー
- **NG表現の例:** 特定の年齢層に特化した効果を暗示する表現
ニキビ予防の洗顔で
「思春期の家族もお気に入りで使っています」
「思春期のニキビに効く」等

## コンテキスト：商品説明
- **OK表現の例:** 効能効果の範囲内での表現
- **NG表現の例:** 特定の年齢層に特化した効果を暗示する表現
「思春期のニキビに効く」など', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('じぞく', '持続', '# 表現：持続

## ルール（備考）
- 効果の持続については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 香りが持続するは可
- **NG表現の例:** 「〇〇が持続します」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('じっかん', '実感', '# 表現：実感

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('しっしん', '湿疹', '# 表現：湿疹

## ルール（備考）
- 医薬品的な表現のため訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('しっとり', 'しっとり', '# 表現：しっとり

## ルール（備考）
- 効果効能の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「洗い上がりがしっとり」「しっとりした使い心地」
「しっとり感のあるテクスチャー」
- **NG表現の例:** 「しっとりしました」

## コンテキスト：商品説明
- **OK表現の例:** 可「しっとり仕上げる」等
- **NG表現の例:** 「しっとり感が続く商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('しみ', 'シミ', '# 表現：シミ

## ルール（備考）
- 特定の成分配合の場合は、「シミ改善」と言える

## コンテキスト：感想・口コミ
- **OK表現の例:** 「シミが隠れる」
- **NG表現の例:** 「シミが消える、薄くなる」

## コンテキスト：商品説明
- **OK表現の例:** 「シミを隠せる商品」
- **NG表現の例:** 「シミが消える、薄くなる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('しみこむ', '染み込む', '# 表現：染み込む

## ルール（備考）
- 「角層まで」をつけるとOKぽいですが、あまり使用している例はないようです(避けた方が良い)

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 浸透表現

## コンテキスト：商品説明
- **OK表現の例:** 「角層まで」が必要　※基本的に公式に合わせる
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('しみない', 'しみない', '# 表現：しみない

## ルール（備考）
- 安全性の保証のためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌にしみない」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「肌にしみない」等', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('しみる', 'しみる', '# 表現：しみる

## ルール（備考）
- 「しみることがない」は安全性の保証のためNG。「肌にしみる商品」はそもそも言う機会ないかと

## コンテキスト：感想・口コミ
- **OK表現の例:** 「しみた」等
- **NG表現の例:** 「肌にしみることがない」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** ー', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('しゅうふく', '修復', '# 表現：修復

## ルール（備考）
- 医薬品的な表現のため訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('しろ', '白く', '# 表現：白く

## ルール（備考）
- 肌の色自体が変化する表現はNG。メーキャップ効果なら可

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ化粧品による場合可
- **NG表現の例:** スキンケア化粧品の場合不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品の場合可
- **NG表現の例:** スキンケア化粧品の場合不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('しわ', 'シワ', '# 表現：シワ

## ルール（備考）
- 特定の成分配合の場合は、「シワ改善」と言える

## コンテキスト：感想・口コミ
- **OK表現の例:** 「シワが隠れる」
- **NG表現の例:** 「シワが消える、薄くなる」

## コンテキスト：商品説明
- **OK表現の例:** 「シワを隠せる商品」
- **NG表現の例:** 「シワが消える、薄くなる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('シワ', 'シワ', '## 「シワ」の表現について

### 感想
- **OKな表現例:**
「シワが隠れる」

- **NGな表現例:**
「シワが消える、薄くなる」

### 商品説明
- **OKな表現例:**
「シワを隠せる商品」

- **NGな表現例:**
「シワが消える、薄くなる商品」

### その他・備考
- **NGな表現例:**
特定の成分配合の場合は、「シワ改善」と言える', '2025-08-20 05:26:14.663194+00', '2025-08-21 03:37:58.622234+00'), ('しんだん', '診断', '# 表現：診断

## ルール（備考）
- ー

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「診断」は医者がする為、記載不可

## コンテキスト：商品説明
- **OK表現の例:** ※クライアントが題しているツール名の場合は可
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('しんとう', '浸透', '# 表現：浸透

## ルール（備考）
- 商品説明で”浸透”を使う場合は、「角層」「髪の内部」と部位の指定が必須

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「浸透した」「浸透する」「浸透が良い」

## コンテキスト：商品説明
- **OK表現の例:** 「角層まで浸透する商品」「髪の内部へ浸透する商品」
※注釈記載マスト
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('しんとうりょく', '浸透力', '# 表現：浸透力

## ルール（備考）
- 商品説明で”浸透力”と使いたい場合は、「角層」「髪の内部」と部位の指定が必要

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「浸透力がある」「浸透力の良い」

## コンテキスト：商品説明
- **OK表現の例:** 「角層までの浸透力が高い商品」
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('しんぴ', '真皮', '# 表現：真皮

## ルール（備考）
- 化粧品の効果を逸脱するため不可。浸透するのは「角層まで」と記載すること

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「真皮まで浸透」

## コンテキスト：商品説明
- **OK表現の例:** 公式に記載がありエビデンスもある場合は可　
※エビデンスがないときのリスク高い
- **NG表現の例:** 「真皮まで浸透する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ずっと', 'ずっと', '# 表現：ずっと

## ルール（備考）
- 「ずっと使い続けていきたい」等はOK

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「ずっと〇〇」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「ずっと〇〇な商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('すとれす', 'ストレス', '# 表現：ストレス

## ルール（備考）
- 物理効果ではないストレスについては言及NG
物理効果ストレスを記載したいときは、そう分かるように記載すること

## コンテキスト：感想・口コミ
- **OK表現の例:** 物理効果と分かる表現と併用なら可
「肌をこすることによるストレスがない」
- **NG表現の例:** 「ストレスなく使えました」

## コンテキスト：商品説明
- **OK表現の例:** 物理効果と分かる表現と併用なら可
「肌をこすることによるストレスがない」
- **NG表現の例:** 「肌ストレスのない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('すべすべ', 'すべすべ', '# 表現：すべすべ

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「すべすべ肌目指そう」…効果を期待する表現なら可
- **NG表現の例:** 「すべすべになった」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「すべすべになる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('せかいいち', '世界一', '# 表現：世界一

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** 根拠の記載が無い場合不可。根拠となるデータの記載マスト
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('ぜったい', '絶対', '# 表現：絶対

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 薬事以外「絶対見て」等は可
- **NG表現の例:** 「絶対（効果）になる」等はNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「絶対〇〇になる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('せんよう', '専用', '# 表現：専用

## ルール（備考）
- 特定の用法用量に言及する表現は化粧品では標榜不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇専用商品」

## コンテキスト：商品説明
- **OK表現の例:** 「〇〇肌用の商品」なら可
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('そっこう', '速攻', '# 表現：速攻

## ルール（備考）
- 効能効果の発現程度は事実でなければ言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「速攻で効いた」「速攻〇〇」

## コンテキスト：商品説明
- **OK表現の例:** 事実である限り可
- **NG表現の例:** 事実がない場合は不可。', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('たーんおーばー', 'ターンオーバー', '# 表現：ターンオーバー

## ルール（備考）
- 肌の生まれ変わりを指すため訴求不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 「ターンオーバーに着目した美容液」のようにあくまで着目しているだけで効果ではないという立ち位置で、事実であれば可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 「ターンオーバーに着目した美容液」のようにあくまで着目しているだけで効果ではないという立ち位置で、事実のみ可。
効能効果と切り離す必要がある。
- **NG表現の例:** 不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('たこうかん', '多幸感', '# 表現：多幸感

## ルール（備考）
- 精神作用への言及はできない

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果かつ事実なら可
（メイク全体の仕上がりや見た目のみ）
「多幸感メイクに仕上がりました」
- **NG表現の例:** 医薬品・医薬部外品・化粧品の「効能効果」を連想させるものはNG
「濃密な泡に包み込まれる多幸感」等

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ効果かつ事実なら可
（メイク全体の仕上がりや見た目のみ）
「多幸感メイクに仕上がりました」
- **NG表現の例:** 医薬品・医薬部外品・化粧品の「効能効果」を連想させるものはNG
「濃密な泡に包み込まれる多幸感」等', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('だめーじ', 'ダメージ', '# 表現：ダメージ

## ルール（備考）
- 「肌を擦る」等の物理的ダメージの表現なら可。単純な「肌ダメージ」は不可。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「ダメージが少ない」「ダメージを軽減」

## コンテキスト：商品説明
- **OK表現の例:** 物理的ダメージなら可(わかるように記載)
- **NG表現の例:** 「肌ダメージを軽減」等は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('たもつ', '保つ', '# 表現：保つ

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「うるおいを保ってくれる」

## コンテキスト：商品説明
- **OK表現の例:** 「うるおいを保つ商品」「肌を健やかに保つ商品」
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('だんとつ', '断トツ', '# 表現：断トツ

## ルール（備考）
- 根拠なき優位性主張はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 「わたしは断トツこれ」
- **NG表現の例:** 「断トツでいい商品」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('だんりょく', '弾力', '# 表現：弾力

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可（テクスチャなら可）
- **NG表現の例:** 「弾力のある肌になる」等不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「肌に弾力を与える商品」等', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ちゆ', '治癒', '# 表現：治癒

## ルール（備考）
- 治る、治療、回復する表現は化粧品では使用できない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 病気等が治る表現、疲労回復表現等

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 病気等が治る表現、疲労回復表現等', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ちゅる', 'ちゅる', '# 表現：ちゅる

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 肌・髪の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「髪がちゅるんとした」', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('ちょうし', '調子', '# 表現：調子

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌の調子が良い」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「肌の調子を良くする商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ちりょう', '治療', '# 表現：治療

## ルール（備考）
- 治療効果については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「ニキビ治療に」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「ニキビ治療できる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つかれ', '疲れ', '# 表現：疲れ

## ルール（備考）
- 疲労回復表現は化粧品の効果の範囲ではないためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「疲れを癒す」「肌の疲れに効く」「肌の疲労回復」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「疲れに効く商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つぎのひ', '次の日', '# 表現：次の日

## ルール（備考）
- 効能効果の保証となるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つづいた', '続いた', '# 表現：続いた

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 効果の持続については言及不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 効果の持続については言及不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つづきました', '続きました', '# 表現：続きました

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 「香りが続きました」は可
- **NG表現の例:** 効果の持続については言及不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 効果の持続については言及不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つづく', '続く', '# 表現：続く

## ルール（備考）
- 効果の持続については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 香りが続くは可
- **NG表現の例:** 「〇〇が続く」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つっぱらない', 'つっぱらない', '# 表現：つっぱらない

## ルール（備考）
- 安全性の保証になるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「洗い上がりもつっぱりにくい」

## コンテキスト：商品説明
- **OK表現の例:** 「つっぱりにくい商品」
- **NG表現の例:** 「つっぱらない商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('つっぱり、つっぱる', 'つっぱり／つっぱる', '# 表現：つっぱり／つっぱる

## ルール（備考）
- 安全性の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「つっぱる」「つっぱった」
- **NG表現の例:** 「つっぱらない」

## コンテキスト：商品説明
- **OK表現の例:** 「つっぱりにくい商品」
- **NG表現の例:** 「肌がつっぱらない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つよ', '強', '# 表現：強

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「（効果）が強い」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 「効果が強い」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つよい', '強い', '# 表現：強い

## ルール（備考）
- 強調表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「刺激に強い」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可…「汗・皮脂に強い商品」
- **NG表現の例:** 公式HPに記載がない場合は不可…「崩れに強い商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つよかった', '強かった', '# 表現：強かった

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「（効果）が強かった」

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つよめ', '強め', '# 表現：強め

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「（効果）が強め」「強めの（効果）」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 「効果が強めな商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('つるつる', 'つるつる', '# 表現：つるつる

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「つるつる肌目指そう」…効果を期待する表現なら可
- **NG表現の例:** 「お肌つるつる」「つるんとした肌になった」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「お肌つるつるになる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('ていしげき', '低刺激', '# 表現：低刺激

## ルール（備考）
- 安全性の保証となるため

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「低刺激でした」「低刺激で優しい」「低刺激だけど効果抜群」「低刺激処方で敏感肌でも使えました」など

## コンテキスト：商品説明
- **OK表現の例:** 「すべての方に皮膚刺激が発生しないということではありません」などの補足・条件付きで事実のみ訴求可能
- **NG表現の例:** 「低刺激で優しい」「低刺激だけど効果抜群」「低刺激処方で敏感肌でも使える」など', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('ていしげきしょほう', '低刺激処方', '# 表現：低刺激処方

## ルール（備考）
- 安全性の保証となるため

## コンテキスト：感想・口コミ
- **OK表現の例:** 「低刺激処方でうれしい」「低刺激処方だから手に取りました」など
※事実であること、「すべての方に皮膚刺激が発生しないということではありません」などの補足・条件付きで訴求可能。
- **NG表現の例:** 「低刺激処方でやさしい」「低刺激処方の通りでした」「低刺激処方で敏感肌でも使えました」など

## コンテキスト：商品説明
- **OK表現の例:** 「すべての方に皮膚刺激が発生しないということではありません」などの補足・条件付きで事実のみ訴求可能
- **NG表現の例:** 「低刺激処方でやさしい」「低刺激処方の通りでした」「低刺激処方で敏感肌でも使えました」「低刺激処方だからどんな肌の人でも使えます！」など', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('でとっくす', 'デトックス', '# 表現：デトックス

## ルール（備考）
- 「デトックス」は医薬品にしか使えない単語のためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「デトックス効果のある」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「デトックス効果のある商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('とーんあっぷ', 'トーンアップ', '# 表現：トーンアップ

## ルール（備考）
- 化粧品の効能効果を逸脱するため。スキンケアでトーンアップは不可能

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品かつ事実なら可
- **NG表現の例:** スキンケア系商材では不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('とうめいかん', '透明感', '# 表現：透明感

## ルール（備考）
- 化粧品の効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「(メーキャップ効果)により透明感が出る」
- **NG表現の例:** 「(スキンケア)により透明感が出た」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可（スキンケア・メイクアップ効果どちらも）
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('とぅる', 'とぅる', '# 表現：とぅる

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 肌・髪の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「髪がとぅるんとした」', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('とっぷ', 'トップ', '# 表現：トップ

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 「わたしにとってトップ」
- **NG表現の例:** 「トップの○○」

## コンテキスト：商品説明
- **OK表現の例:** 事実としてあり、公式HPに記載があれば可　※但しHP内の注釈表記とセットで記載することがマスト
- **NG表現の例:** 基本不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('とどく', '届く', '# 表現：届く

## ルール（備考）
- 効能効果の保証となるため不可。「届く」は浸透表現。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「お肌に届きました」

## コンテキスト：商品説明
- **OK表現の例:** 「うるおいが角層まで届く商品」※角層が必要
- **NG表現の例:** 「お肌にうるおいを届ける商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('とどける', '届ける', '# 表現：届ける

## ルール（備考）
- 「角層まで届ける」ならOKぽいですが、あまり使用している例はない(避けた方が良い)

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** ―

## コンテキスト：商品説明
- **OK表現の例:** 浸透表現の場合「角層まで」等の注釈マスト
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ないぶ', '内部', '# 表現：内部

## ルール（備考）
- 「角層」「髪の内部」以外に浸透するような表現は不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「内部まで浸透」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可
- **NG表現の例:** 公式HPに記載がない場合は不可…「内部まで浸透する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('なおった', '治った', '# 表現：治った

## ルール（備考）
- 治療効果については医薬品でしか言えない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇が治った」

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('なおってた', '治ってた', '# 表現：治ってた

## ルール（備考）
- 治療効果については医薬品でしか言えない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇が治ってた」

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('なおる', '治る', '# 表現：治る

## ルール（備考）
- 治療効果については言及不可。治療効果については医薬品でしか言えない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌荒れが治る」「〇〇が治る」

## コンテキスト：商品説明
- **OK表現の例:** 不可。医薬品であり事実の場合のみ可
- **NG表現の例:** 「肌荒れが治る商品」「ニキビに効く商品」「〇〇が治る商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('なかまで', '中まで', '# 表現：中まで

## ルール（備考）
- 「角層」「髪の内部」以外に浸透するような表現は不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 浸透するのは「角層」まで

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 浸透するのは「角層」まで', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('なじむ', '馴染む', '# 表現：馴染む

## ルール（備考）
- 使用感として訴求可能な範囲

## コンテキスト：感想・口コミ
- **OK表現の例:** 可…肌馴染みがいい
- **NG表現の例:** ー

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('なめらか', 'なめらか', '# 表現：なめらか

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「肌がなめらかになった」

## コンテキスト：商品説明
- **OK表現の例:** 「肌をなめらかにする商品」
- **NG表現の例:** ―', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('なんばーわん', 'No1', '# 表現：No1

## ルール（備考）
- ナンバーワン表記は景表法上NG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「自分の中で好きなランキングNo1」等
- **NG表現の例:** 「〇〇でNo1なんだって！」

## コンテキスト：商品説明
- **OK表現の例:** 事実としてあり、根拠となるデータ(No1の期間、調査機関、ランキングの範囲)セットで記載マスト
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('にきび', 'にきび', '# 表現：にきび

## ルール（備考）
- 治療効果については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「にきびに効く」「にきびが治った」

## コンテキスト：商品説明
- **OK表現の例:** 「（清浄により）にきび、あせもを防ぐ(洗顔料)商品」
- **NG表現の例:** 「にきびに効く商品」「ニキビ治療の商品」
「（今できている）ニキビが治る」等', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('にほんいち', '日本一', '# 表現：日本一

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** 根拠の記載が無い場合不可。根拠となるデータの記載マスト
- **NG表現の例:** 公式HPに記載がない場合は不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('のための', 'の為の', '# 表現：の為の

## ルール（備考）
- ―

## コンテキスト：感想・口コミ
- **OK表現の例:** 可
- **NG表現の例:** ―

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ぱーふぇくと', 'パーフェクト', '# 表現：パーフェクト

## ルール（備考）
- 誤認を招く表現

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('はいっていく', '入っていく', '# 表現：入っていく

## ルール（備考）
- 効果効能の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「化粧水が入っていく」「奥まで入っていく」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「化粧水が入っていく商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はいりこんでいく', '入り込んでいく', '# 表現：入り込んでいく

## ルール（備考）
- 「角層まで」をつけるとOKぽいですが、あまり使用している例はないようです(避けた方が良い)

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 浸透表現

## コンテキスト：商品説明
- **OK表現の例:** 「角層まで」が必要　※基本的に公式に合わせる
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はえる', '生える', '# 表現：生える

## ルール（備考）
- 医薬品効能の為NG（化粧品では不可）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** 化粧品は不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('ぱさつき', 'ぱさつき', '# 表現：ぱさつき

## ルール（備考）
- 効能効果の保証となるため不可。

## コンテキスト：感想・口コミ
- **OK表現の例:** 可
- **NG表現の例:** 「ぱさつき」が商品によって改善する表現は不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「ぱさつきを改善する商品」等', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('はだ', '肌', '# 表現：肌

## ルール（備考）
- ―

## コンテキスト：感想・口コミ
- **OK表現の例:** 可
- **NG表現の例:** 肌質の変化は不可

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** 肌の変化/改善については言及不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はだあれ', '肌荒れ', '# 表現：肌荒れ

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌荒れに効く」「肌荒れが治る」「荒れた肌にも使えた」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可…「肌荒れを防ぐ商品」
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はだしつ', '肌質', '# 表現：肌質

## ルール（備考）
- 化粧品の効能効果から逸脱するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 自分の肌質に関する言及は可
- **NG表現の例:** 「肌質が変化した」等は不可

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「肌質が変化する商品」等は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はだなじみ', '肌馴染み', '# 表現：肌馴染み

## ルール（備考）
- 使用感として訴求可能な範囲

## コンテキスト：感想・口コミ
- **OK表現の例:** 可
- **NG表現の例:** ー

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はだよう', '肌用', '# 表現：肌用

## ルール（備考）
- 「専用」表現はNG？化粧品•医薬部外品に関する薬機法と景表法

## コンテキスト：感想・口コミ
- **OK表現の例:** 可
- **NG表現の例:** ―

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** 「敏感肌専用」などは不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ばつぐん', '抜群', '# 表現：抜群

## ルール（備考）
- 効能効果の保証になるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「効果抜群」「浸透力抜群」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「効果抜群の商品です」「浸透力抜群の商品です」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('はつもう', '発毛', '# 表現：発毛

## ルール（備考）
- 医薬品効能の為NG（化粧品では不可）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** 化粧品は不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('はり', 'ハリ', '# 表現：ハリ

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌にハリができた！」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可…「ハリを与える商品」
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ばんのう', '万能', '# 表現：万能

## ルール（備考）
- 誤認を招く表現

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('ぴーりんぐ', 'ピーリング', '# 表現：ピーリング

## ルール（備考）
- 「ケミカルピーリング」は医療行為のためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「(物理効果)によりピーリングできます」
- **NG表現の例:** 「ケミカルピーリング」はＮＧ

## コンテキスト：商品説明
- **OK表現の例:** 「乾燥によるくすみにうるおいを与える商品」
「（メーキャップ効果で）くすみを隠せる商品」
- **NG表現の例:** 物理効果を表示しない限り不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ひきしまった', '引き締まった', '# 表現：引き締まった

## ルール（備考）
- 化粧品の効能効果から逸脱するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「顔が引き締まった」「毛穴が引き締まる」

## コンテキスト：商品説明
- **OK表現の例:** 化粧品等では不可
- **NG表現の例:** 「顔が引き締まった」「毛穴が引き締まった」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ひきしまる', '引き締まる', '# 表現：引き締まる

## ルール（備考）
- 化粧品の効能効果から逸脱するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「顔が引き締まる」「毛穴が引き締まる」

## コンテキスト：商品説明
- **OK表現の例:** 化粧品等では不可
- **NG表現の例:** 「顔が引き締まる」「毛穴が引き締まる」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ひきしめ', 'ひきしめ', '# 表現：ひきしめ

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌がひきしめられた」

## コンテキスト：商品説明
- **OK表現の例:** 「肌をひしきめる商品」
- **NG表現の例:** 「毛穴の引き締め」は化粧品の効果を逸脱するため言及不可', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('ひっけん', '必見', '# 表現：必見

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 可…「○○必見」
- **NG表現の例:** ―

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ひっす', '必須', '# 表現：必須

## ルール（備考）
- 必須か否かは本人が決めることのため。炎上リスクに注意。

## コンテキスト：感想・口コミ
- **OK表現の例:** →【炎上懸念ワード】参照
- **NG表現の例:** 炎上リスクに注意すること

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** 必須かどうかは本人が決める', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('びはく', '美白', '# 表現：美白

## ルール（備考）
- ※美白：メラニンの生成を抑え、シミそばかすを防ぐ等（1投稿内に必須で記載する）

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ化粧品による場合可
- **NG表現の例:** スキンケア化粧品の場合不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ効果、医薬部外品で説明をつける場合可
- **NG表現の例:** スキンケア化粧品の場合不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('びはくこうか', '美白効果', '# 表現：美白効果

## ルール（備考）
- ※美白：メラニンの生成を抑え、シミそばかすを防ぐ等（1投稿内に必須で記載する）

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ化粧品によるの場合可
- **NG表現の例:** スキンケア化粧品の場合不可

## コンテキスト：商品説明
- **OK表現の例:** メーキャップ化粧品、医薬部外品で説明をつける場合可
- **NG表現の例:** 化粧品の場合不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ひょうひ', '表皮', '# 表現：表皮

## ルール（備考）
- 化粧品の効果を逸脱するため不可。浸透するのは「角層まで」と記載すること

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「表皮に浸透する」

## コンテキスト：商品説明
- **OK表現の例:** 公式に記載がありエビデンスもある場合は可　
※エビデンスがないときのリスク高い
- **NG表現の例:** 「表皮にしっかり浸透する商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ひりひり', 'ヒリヒリ', '# 表現：ヒリヒリ

## ルール（備考）
- 安全性の保証となるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 「ヒリヒリした」など
- **NG表現の例:** 「ヒリヒリしない」は安全性の保証でNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「ヒリヒリしない」は安全性の保証', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ぴりぴり', 'ピリピリ', '# 表現：ピリピリ

## ルール（備考）
- 安全性の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「ピリピリした」「ピリピリする」は可
- **NG表現の例:** 「ぴりぴりしない」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「ぴりぴりしない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('びんかんはだ', '敏感肌', '# 表現：敏感肌

## ルール（備考）
- 安全性の保証となるため体験談はNG。また、”敏感肌専用”はNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「敏感肌でも安心」「敏感肌でも使える」「敏感肌専用」

## コンテキスト：商品説明
- **OK表現の例:** 「敏感肌向けの商品」「敏感肌用の商品」
- **NG表現の例:** 「敏感肌用で安心な商品」「敏感肌専用」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ふせいだ', '防いだ', '# 表現：防いだ

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇を防いだ」

## コンテキスト：商品説明
- **OK表現の例:** 化粧品56項目内であれば可
- **NG表現の例:** 化粧品56項目外のものは不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ふせぐ', '防ぐ', '# 表現：防ぐ

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇を防ぐ」

## コンテキスト：商品説明
- **OK表現の例:** 化粧品56項目内であれば可
- **NG表現の例:** 化粧品56項目外のものは不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ふたん', '負担', '# 表現：負担

## ルール（備考）
- 安全性の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 「負担がかかった」等
- **NG表現の例:** 「負担が少ない」「負担を感じない」

## コンテキスト：商品説明
- **OK表現の例:** 物理効果と分かる表現と併用なら可
「肌をこすることによる負担がない」
- **NG表現の例:** 「負担のない商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ふっかつ', '復活', '# 表現：復活

## ルール（備考）
- 「〇〇肌が復活」「肌の〇〇が復活」はNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「復活する/した」不可

## コンテキスト：商品説明
- **OK表現の例:** ー
- **NG表現の例:** 「〇〇肌が復活」「肌の〇〇が復活」など基本NG', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ふっくら', 'ふっくら', '# 表現：ふっくら

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「ふっくら肌」「毛穴ふっくら」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可…「ふっくら肌に導く商品」
- **NG表現の例:** ―', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('ぷるぷる', 'ぷるぷる', '# 表現：ぷるぷる

## ルール（備考）
- ー

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 肌の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** 「〇〇がぷるぷるになる商品」
- **NG表現の例:** ー', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('ふわふわ', 'フワフワ', '# 表現：フワフワ

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可…「ふわふわ泡」
- **NG表現の例:** 肌の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可…「ふわふわ泡」
- **NG表現の例:** 「フワフワ肌になる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ふんわり', 'ふんわり', '# 表現：ふんわり

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 肌の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「ふんわり肌になる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('べすこす', 'ベスコス', '# 表現：ベスコス

## ルール（備考）
- 事実でない場合は景表法に抵触するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 「私のベスコス」
- **NG表現の例:** ←他の投稿との兼ね合いで炎上リスク有

## コンテキスト：商品説明
- **OK表現の例:** 事実でない場合不可
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('べすとこすめ', 'ベストコスメ', '# 表現：ベストコスメ

## ルール（備考）
- 事実でない場合が景表法に抵触するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 「私のベストコスメ」
- **NG表現の例:** ←他の投稿との兼ね合いで炎上リスク有

## コンテキスト：商品説明
- **OK表現の例:** 事実でない場合不可
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ほかにない', '他に無い', '# 表現：他に無い

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('ほご', '保護', '# 表現：保護

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌を保護してくれました」

## コンテキスト：商品説明
- **OK表現の例:** 「肌を保護できる商品」
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ほしつ', '保湿', '# 表現：保湿

## ルール（備考）
- 効果効能の保証となるためNG、

## コンテキスト：感想・口コミ
- **OK表現の例:** 「お風呂上りに保湿します」等
動作とわかれば可
- **NG表現の例:** 「保湿された」「保湿されているのを感じる」

## コンテキスト：商品説明
- **OK表現の例:** 「保湿ができる商品」
- **NG表現の例:** 「#保湿」NG', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ほしつりょく', '保湿力', '# 表現：保湿力

## ルール（備考）
- 効果効能の保証となるためNG、

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「保湿力を感じた」

## コンテキスト：商品説明
- **OK表現の例:** 「保湿力のある商品」
- **NG表現の例:** 「#保湿力」NG', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ぼりゅーむあっぷ', 'ボリュームアップ', '# 表現：ボリュームアップ

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** セットによる物理変化や見た目、一時的なものであれば可
- **NG表現の例:** 「◯◯成分でボリュームアップ」など、髪質の変化は不可

## コンテキスト：商品説明
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('ほわいとにんぐ', 'ホワイトニング', '# 表現：ホワイトニング

## ルール（備考）
- 肌の色自体が変化する表現はNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 使用時にブラッシングを行う歯みがき類は可
「ブラッシングによる」等の注釈必須
※公式によって異なる場合があるので公式に合わせる
- **NG表現の例:** 「肌のホワイトニングができる商品」「ホワイトニング効果のある商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ますと', 'マスト', '# 表現：マスト

## ルール（備考）
- マストか否かは本人が決めることのため。炎上リスクに注意。

## コンテキスト：感想・口コミ
- **OK表現の例:** →【炎上懸念ワード】参照
- **NG表現の例:** 炎上リスクに注意すること

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** マストかどうかは本人が決める', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('みずみずしい', 'みずみずしい', '# 表現：みずみずしい

## ルール（備考）
- (NG例)「みずみずしい肌になった」「肌のみずみずしさが増した」
(OK例)「みずみずしい肌に仕上がった(メーキャップ化粧品)」「みずみずしいテクスチャ」「みずみずしい肌に導く商品」

## コンテキスト：感想・口コミ
- **OK表現の例:** メーキャップ効果かつ事実orテクスチャなら可
- **NG表現の例:** スキンケア系商材では不可

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** ―', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('むてんか', '無添加', '# 表現：無添加

## ルール（備考）
- 「無添加」だけでは何が添加されていないか不明のため

## コンテキスト：感想・口コミ
- **OK表現の例:** ―
- **NG表現の例:** ―

## コンテキスト：商品説明
- **OK表現の例:** 何が無添加なのか書くこと「無添加(食塩、砂糖)」等
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('めいくのり', 'メイクのり', '# 表現：メイクのり

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 化粧下地で「上に乗せるメイクのノリが良い」はOK
- **NG表現の例:** 「メイクのりが良くなった」(スキンケア商品)

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可(メイクアップ効果)
- **NG表現の例:** 「メイク乗りをよくする商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('もちっと', 'もちっと', '# 表現：もちっと

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可（テクスチャなら可）
- **NG表現の例:** 肌の質感等の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「もちもち肌になる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('モチっと', 'モチっと', '# 表現：モチっと

## ルール（備考）
- 化粧品の効能効果を逸脱するため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可（テクスチャなら可）
- **NG表現の例:** 肌の質感の表現なら不可

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「モチっと肌になる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('もちもち', 'もちもち', '# 表現：もちもち

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可（テクスチャなら可）
- **NG表現の例:** 「もちもち肌に」

## コンテキスト：商品説明
- **OK表現の例:** テクスチャの説明なら可
- **NG表現の例:** ー', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('もっちり', 'もっちり', '# 表現：もっちり

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「もっちり肌に」「もっちり感」

## コンテキスト：商品説明
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「もっちり肌になる商品」', '2025-08-20 05:26:14.663194+00', '2025-10-28 03:29:42.278971+00'), ('やさしい', '優しい', '# 表現：優しい

## ルール（備考）
- 物理効果ではない場合、安全性の保証となるためNG
物理効果を表現したい場合は、そう分かるように書くこと

## コンテキスト：感想・口コミ
- **OK表現の例:** 物理効果と分かる表現と併用なら可
「優しい洗い心地」「優しく洗える」
- **NG表現の例:** 「肌に優しい」

## コンテキスト：商品説明
- **OK表現の例:** 物理効果と分かる表現と併用なら可
「優しい使い心地」「優しく洗える」
- **NG表現の例:** ー', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('やさしく', '優しく', '# 表現：優しく

## ルール（備考）
- 安全性の保証になるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 物理効果なら可「泡で優しく洗える」「肌あたりが優しい」
- **NG表現の例:** 物理効果以外は安全性の保証

## コンテキスト：商品説明
- **OK表現の例:** 可
- **NG表現の例:** 「優しいから安心」は不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('やわらかく', '柔らかく', '# 表現：柔らかく

## ルール（備考）
- 効果効能の保証となるためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** テクスチャなら可
- **NG表現の例:** 「肌が柔らかくなった」

## コンテキスト：商品説明
- **OK表現の例:** 「肌をやわらげる商品」
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ゆいいつ', '唯一', '# 表現：唯一

## ルール（備考）
- 最上級表現はNGの為

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「唯一の○○」

## コンテキスト：商品説明
- **OK表現の例:** 日本唯一の成分など、事実としてあり、公式HPに記載があれば可　※但しHP内の注釈表記とセットで記載することがマスト
- **NG表現の例:** 基本不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('よくあさ', '翌朝', '# 表現：翌朝

## ルール（備考）
- 効果の持続については言及不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「翌朝までしっとり」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「翌朝まで〇〇な商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('よくじつ', '翌日', '# 表現：翌日

## ルール（備考）
- 効能効果の保証となるため不可

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 時間経過後の感想はNG', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('よくなった', '良くなった', '# 表現：良くなった

## ルール（備考）
- 治療効果については医薬品でしか言えない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇が良くなった」

## コンテキスト：商品説明
- **OK表現の例:** ―
- **NG表現の例:** ―', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('よくなる', '良くなる', '# 表現：良くなる

## ルール（備考）
- 治療効果については医薬品でしか言えない

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇が良くなる」

## コンテキスト：商品説明
- **OK表現の例:** 医薬品であり事実の場合のみ可
- **NG表現の例:** 「〇〇が良くなる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('よぼう', '予防', '# 表現：予防

## ルール（備考）
- 化粧品の効能効果を逸脱するためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇予防できた」

## コンテキスト：商品説明
- **OK表現の例:** 公式HPに記載があれば可（スキンケア）
- **NG表現の例:** 「〇〇予防の商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('よみがえる', '蘇る', '# 表現：蘇る

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** （記載なし）
- **NG表現の例:** （記載なし）

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 不可', '2025-10-28 03:29:42.278971+00', '2025-10-28 03:29:42.278971+00'), ('よわい', '弱い', '# 表現：弱い

## ルール（備考）
- 安全性の保証or効能効果の保証のためNG

## コンテキスト：感想・口コミ
- **OK表現の例:** 微妙
- **NG表現の例:** 「刺激が弱い」等は安全性の保証のため不可。

## コンテキスト：商品説明
- **OK表現の例:** 微妙
- **NG表現の例:** 「刺激が弱い」等は安全性の保証のため不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('らんきんぐ', 'ランキング', '# 表現：ランキング

## ルール（備考）
- 商品説明に使用すると景表法に抵触するため

## コンテキスト：感想・口コミ
- **OK表現の例:** 「私のランキング」
- **NG表現の例:** ←他の投稿との兼ね合いで炎上リスク有

## コンテキスト：商品説明
- **OK表現の例:** 根拠の記載がない場合不可
- **NG表現の例:** 「１位の期間」「調査機関」「ランキングの範囲」の記載必須', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('りふとあっぷ', 'リフトアップ', '# 表現：リフトアップ

## ルール（備考）
- （記載なし）

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 不可

## コンテキスト：商品説明
- **OK表現の例:** 化粧品56項目外のものは不可
- **NG表現の例:** 化粧品56項目外のものは不可', '2025-09-29 05:08:32.783053+00', '2025-10-28 03:29:42.278971+00'), ('りらっくす', 'リラックス', '# 表現：リラックス

## ルール（備考）
- 精神作用への言及はできない

## コンテキスト：感想・口コミ
- **OK表現の例:** 「リラックスタイムに使う」等
- **NG表現の例:** 「いい香りでリラックスできる/できた」「リラックス効果」等

## コンテキスト：商品説明
- **OK表現の例:** 「リラックスタイムに使える商品」
- **NG表現の例:** 「リラックス効果のある商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('ろうかぼうし', '老化防止', '# 表現：老化防止

## ルール（備考）
- 化粧品の効果を逸脱するためNG(老化は止まらない)

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「老化防止に！」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「老化防止を期待できる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('わかがえった', '若返った', '# 表現：若返った

## ルール（備考）
- 化粧品の効能効果を逸脱するため。人は若返らない。

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌が若返った」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 若返りについては言及不可', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00'), ('わかがえり', '若返り', '# 表現：若返り

## ルール（備考）
- 化粧品の効果を逸脱するためNG(人は若返らない)

## コンテキスト：感想・口コミ
- **OK表現の例:** 不可
- **NG表現の例:** 「肌の若返りを期待」

## コンテキスト：商品説明
- **OK表現の例:** 不可
- **NG表現の例:** 「〇〇を若返らせる商品」', '2025-08-21 04:20:58.721623+00', '2025-10-28 03:29:42.278971+00');